--SQLQuery1-INSERT Students.sql
USE PD_411_SQL;
GO

INSERT Students
		(last_name, first_name, middle_name, birth_date, [group])
VALUES
		(N'Джумаев', N'Илькин', N'Байрамович', '2006-09-18', 24),
		(N'Андреева', N'Алина', N'Владимировна', '1987-09-16', 24),
		(N'Иванова', N'Вероника', N'Владимировна', '1987-09-05', 24),
		(N'Ильиных', N'Никита', N'Евгеньевич', '1988-05-01', 24),
		(N'Курносов', N'Сергей', N'Сергеевич', '2000-04-11', 24),
		(N'Мещеряков', N'Евгений', N'Александрович', '2000-11-14', 24),
		(N'Стафеев', N'Данил', N'Вадимович','2003-01-11', 24)
		;

SELECT * FROM Students;